/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "시스템 기본";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "%@ 목소리의 미리듣기 입니다.";